<%@ page language="java"  pageEncoding="UTF-8"%>
{"id":"001","size":"16","list":
	[
		{"id":"00101","name":"农林牧渔业"},
		{"id":"00102","name":"工业"},
		{"id":"00103","name":"建筑业"},
		{"id":"00104","name":"批发业"},
		{"id":"00105","name":"零售业"},
		{"id":"00106","name":"交通运输业"},
		{"id":"00107","name":"仓储业"},
		{"id":"00108","name":"邮政业"},
		{"id":"00109","name":"住宿业"}, 
		{"id":"00110","name":"餐饮业"},
		{"id":"00111","name":"信息传输业"},
		{"id":"00112","name":"软件与信息技术服务业"},
		{"id":"00113","name":"房地产开发经营"},
		{"id":"00114","name":"物业管理"},
		{"id":"00115","name":"租赁和商务服务业"},
		{"id":"00116","name":"其他未列明行业"}
		
	]  
}
